/* Size Text: GB with precision */
"%0.1f GB" = "%0.1f Go";

/* Size Text: KB with precision */
"%0.1f KB" = "%0.1f Ko";

/* Size Text: MB with precision */
"%0.1f MB" = "%0.1f Mo";

/* Size Text: bytes */
"%qu bytes" = "%qu octets";

/* Size Text: GB */
"%qu GB" = "%qu Go";

/* Size Text: KB */
"%qu KB" = "%qu Ko";

/* Size Text: MB */
"%qu MB" = "%qu Mo";

/* Delimiter for a list of person names */
", " = ", ";

/* An Evernote user */
"An Evernote user" = "Un utilisateur Evernote";

/* Authorization failed. */
"Authorization failed." = "Échec de l'autorisation.";

/* unable to open the note error title, no note title */
"Can't open the note" = "Impossible d'ouvrir la note";

/* unable to open note error title, with param for note title */
"Can't open the note '%@'" = "Impossible d'ouvrir la note '%@'";

/* unable to open the noteboook error title, no note title */
"Can't open the notebook" = "Impossible d'ouvrir le carnet de notes";

/* unable to open notebook error title, with param for notebook name */
"Can't open the notebook '%@'" = "Impossible d'ouvrir le carnet de notes '%@'";

/* Conflicting modification by %@ on %@: */
"Conflicting modification by %@ on %@:" = "Modification concurrente faite par %1$@ le %2$@";

/* Conflicting modification on %@: */
"Conflicting modification on %@:" = "Modification conflictuelle sur %@ :";

/* Contacting Evernote server... */
"Contacting Evernote server…" = "Connexion avec les serveurs Evernote…";

/* Could not sync note '%@'. */
"Could not sync note ‘%@’." = "Impossible de synchroniser la note «%@».";

/* Deleting items */
"Deleting items" = "Supression des éléments";

/* Deleting notebooks */
"Deleting notebooks" = "Suppression des carnets de notes";

/* Deleting notes */
"Deleting notes" = "Suppression des notes";

/* Deleting resources */
"Deleting resources" = "Suppression des ressources";

/* Deleting saved searchs */
"Deleting saved searchs" = "Suppression des recherches sauvegardées";

/* Deleting shared notebooks */
"Deleting shared notebooks" = "Suppression des carnets de notes partagés";

/* Deleting tags */
"Deleting tags" = "Suppression des étiquettes";

/* Downloading <notebook> */
"Downloading %@" = "Téléchargement %@";

/* Downloading headers */
"Downloading headers" = "Téléchargement des en-têtes";

/* Downloading headers with placeholder for percentage complete */
"Downloading headers (%i%%)" = "Téléchargement des en-têtes (%i%%)";

/* Downloading reminders */
"Downloading reminders" = "Téléchargement des rappels";

/* Downloading shortcuts */
"Downloading shortcuts" = "Téléchargement des raccourcis";

/* Email error */
"Email error" = "Erreur d'email";

/* Email limit reached error message. */
"Email limit reached." = "Limite d'email atteinte.";

/* Email permission denied error message. */
"Email permission denied." = "Accès à l'email refusé.";

/* Error syncing shared notebook please contact the owner of this notebook to receive a new invitation. */
"Error syncing shared notebook please contact the owner of this notebook to receive a new invitation." = "Erreur de synchronisation du carnet de notes partagé. Veuillez contacter le propriétaire de ce carnet de notes pour recevoir une nouvelle invitation.";

/* Expired Password */
"Expired password" = "Mot de passe expiré";

/* Finding notes to download... */
"Finding notes to download…" = "Recherche des notes à télécharger…";

/* Imported notebook name */
"Import %1$@" = "Import %1$@";

/* Invalid auth token */
"Invalid auth token" = "Jeton d'authentification incorrect";

/* Email rejected error message. */
"Invalid email address." = "Adresse email non valide.";

/* Invalid Password */
"Invalid password" = "Mot de passe incorrect";

/* Invalid shared notebook */
"Invalid shared notebook" = "Carnet partagé non valide";

/* Invalid username */
"Invalid username" = "Nom d'utilisateur incorrect";

/* Invalid username or password. */
"Invalid username or password." = "Nom d'utilisateur ou mot de passe invalide.";

/* DATA_REQUIRED Resource.data */
"It contains a resource with no data." = "La note ou le carnet de note concerné(e) contient une ressource vide.";

/* BAD_DATA_FORMAT Resource.mime */
"It contains an unsupported resource type." = "La note ou le carnet de note concerné(e) contient une ressource d'un type non reconnu.";

/* BAD_DATA_FORMAT unknown %@ */
"It contains invalid data [%@]." = "La note ou le carnet de note concerné(e) contient des données invalides [%@].";

/* BAD_DATA_FORMAT ResourceAttributes.sourceURL */
"It contains invalid resource data." = "La note ou le carnet de note concerné(e) contient des données de ressources invalides.";

/* LIMIT_REACHED Resource.data.size */
"It has a resource that’s too big." = "Contient une ressource trop volumineuse.";

/* LIMIT_REACHED Note.resources */
"It has too many resources." = "La note ou le carnet de note concerné(e) contient trop de ressources.";

/* LIMIT_REACHED Note.tagGuids */
"It has too many tags." = "Elle contient trop d'étiquettes.";

/* Free Account LIMIT_REACHED Note.size %@ */
"It is too large.  The maximum size for a note in a free account, including all of its resources, is %@." = "Elle est trop volumineuse. La taille maximale pour une note issue d'un compte gratuit (en incluant toute ses ressources) est de %@.";

/* Premium Account LIMIT_REACHED Note.size %@ */
"It is too large.  The maximum size for a note in a premium account, including all of its resources, is %@." = "Elle est trop volumineuse. La taille maximale pour une note issue d'un compte Premium (en incluant toute ses ressources) est de %@.";

/* Not Found Notebook.guid
   NOT_FOUND LinkedNotebook.guid
   NOT_FOUND Note.guid
   NOT_FOUND SavedSearch.guid
   NOT_FOUND Tag.guid */
"It was not found on the server." = "La note ou le carnet de note concerné(e) n'a pas été trouvé(e) sur le serveur.";

/* PERMISSION_DENIED Note.notebookGuid */
"Its notebook is not yours." = "Le carnet qui la contient ne vous appartient pas.";

/* NOT_FOUND Tag.parentGuid */
"Its parent was not found on the server." = "Son parent n'a pas été trouvé sur le serveur.";

/* PERMISSION_DENIED SavedSearch */
"It’s not your search." = "Ce n'est pas votre recherche.";

/* PERMISSION_DENIED Tag */
"It’s not your tag." = "Ce n'est pas votre étiquette.";

/* My Notebook */
"My Notebook" = "Mon Carnet de Notes";

/* Name must be unique */
"Names must be unique." = "Les noms doivent être uniques.";

/* ERROR TITLE: note not found */
"Note not found" = "Note introuvable";

/* Note sharing */
"Note sharing" = "Partage de notes";

/* ERROR TITLE: notebook not found */
"Notebook not found" = "Carnet de notes non trouvé";

/* Processing server changes */
"Processing server changes" = "Traitement des modifications sur le serveur en cours";

/* Processing server note changes */
"Processing server note changes" = "Traitement des modifications de la note sur le serveur en cours";

/* Processing server notebook changes */
"Processing server notebook changes" = "Traitement des modifications apportées au carnet de notes sur le serveur en cours";

/* Processing server resource changes */
"Processing server resource changes" = "Traitement des modifications des ressources sur le serveur en cours";

/* Processing server saved search changes */
"Processing server saved search changes" = "Traitement des modifications apportées aux recherches sauvegardées sur le serveur en cours";

/* Processing server shared notebook changes */
"Processing server shared notebook changes" = "Traitement des modifications apportées au carnet de notes partagé sur le serveur en cours";

/* Processing server tag changes */
"Processing server tag changes" = "Traitement des modifications apportées aux étiquettes sur le serveur en cours";

/* Public Notebook */
"Public Notebook" = "Carnet de notes publique";

/* Sending changes */
"Sending changes" = "Envoi des modifications";

/* Name too long */
"Sorry, names are limited to %d characters in length." = "Désolé, les noms sont limités à %d caractères.";

/* Name too short, Singular Minimum */
"Sorry, names must be at least %d character in length." = "Désolé, les noms doivent comporter au moins %d caractère.";

/* Name too short, Plural Minimum */
"Sorry, names must be at least %d characters in length." = "Désolé, les noms doivent être composés d'au moins %d caractères.";

/* QUOTA_REACHED FREE */
"Sorry, the operation you are attempting to perform would exceed your upload allowance and cannot be completed. Upgrade now to Evernote Premium and immediately get increased monthly uploads, stronger security, priority image recognition, and more." = "Désolé, l'opération que vous essayez d'effectuer vous ferait dépasser votre quota mensuel et ne peut être exécutée. Passez maintenant à Evernote Premium et bénéficiez de téléchargements mensuels plus importants, d'une sécurité améliorée, de la reconnaissance d'image prioritaire, et plus encore.";

/* Sync failure recovery suggestion. */
"Synchronization failed because of an error communicating with the Evernote servers.  Please try again later." = "La synchronisation a échoué suite à une erreur de communication avec les serveurs Evernote. Veuillez réessayer plus tard.";

/* Sync auth failure recovery suggestion. */
"Synchronization failed because the provided username or password is incorrect." = "La synchronisation a échoué car le nom d'utilisateur ou le mot de passe sont erronés.";

/* Sync Failed */
"Synchronization failed." = "La synchronisation a échoué.";

/* LIMIT_REACHED NoteAttribute.* */
"The attribute data is invalid." = "Ses attributs sont invalides.";

/* BAD_DATA_FORMAT BusinessNotebook.description */
"The business notebook description is invalid." = "La description du carnet de notes professionnel n'est pas valide.";

/* The client preference could not be synced */
"The client preference could not be synced" = "Les préférences du client n'ont pas pu être synchronisées.";

/* The client preference '%@' could not be synced. */
"The client preference ‘%@’ could not be synced." = "La préférence du client «%@» n'a pas pu être synchronisée.";

/* The content could not be loaded */
"The content could not be loaded" = "Le contenu n'a pas pu être chargé.";

/* BAD_DATA_FORMAT Note.content */
"The content is invalid." = "Son contenu est invalide.";

/* Email rejected recovery suggestion. */
"The email address ‘%@’ was rejected by the server." = "L'adresse e-mail «%@» a été rejetée par le serveur.";

/* Email limit reached recovery suggestion. */
"The email could not be sent because doing so would exceed the daily email limit for this account." = "L'email n'a pas pu être envoyé, car la limite d'email quotidienne est atteinte pour ce compte.";

/* Email permission denied recovery suggestion. */
"The email could not be sent because the note specified does not belong to this account." = "L'email n'a pas pu être envoyé, car la note indiquée n'appartient pas à ce compte.";

/* BAD_DATA_FORMAT SavedSearch.format */
"The format is invalid." = "Son format est invalide.";

/* DATA_CONFLICT SavedSearch.name */
"The name is already being used by another search." = "Son nom est déjà utilisé par une autre recherche.";

/* DATA_CONFLICT Tag.name */
"The name is already being used by another tag." = "Le nom est déjà utilisé par une autre étiquette.";

/* DATA_CONFLICT Notebook.name */
"The name is already in use by another notebook." = "Son nom est déjà utilisé par un autre carnet.";

/* BAD_DATA_FORMAT LinkedNotebook.shareName
   BAD_DATA_FORMAT Notebook.name
   BAD_DATA_FORMAT SavedSearch.name
   BAD_DATA_FORMAT Tag.name */
"The name is invalid." = "Le nom est incorrect.";

/* ERROR MESG: generic error, with param for note title */
"The note '%@' could not be opened.  Please check your Internet connection or try again later." = "La note '%@' n'a pas pu être ouverte. Veuillez vérifier votre connexion Internet ou réessayez plus tard.";

/* ERROR MESG: note not found, with param for note title */
"The note '%@' could not be shared because it does not exist on the Evernote service." = "La note '%@' n'a pas pu être partagée car elle n'existe pas sur le service Evernote.";

/* ERROR MESG: system error, with param for note title */
"The note '%@' could not be shared because of an error on the Evernote service." = "La note '%@' n'a pas pu être partagée en raison d'une erreur sur le service Evernote.";

/* ERROR MESG: generic error, with param for note title */
"The note '%@' could not be shared.  Please check your Internet connection or try again later." = "La note '%@' n'a pas pu être partagée. Veuillez vérifier votre connexion Internet ou réessayez plus tard.";

/* ERROR MESG: note not found */
"The note could not be found. Please check your Internet connection or try again later." = "Note introuvable. Veuillez vérifier votre connexion Internet ou réessayez plus tard.";

/* ERROR MESG: generic error */
"The note could not be opened.  Please check your Internet connection or try again later." = "La note n'a pas pu être ouverte. Veuillez vérifier votre connexion Internet ou réessayez plus tard.";

/* ERROR MESG: generic error, with param for notebook name */
"The notebook '%@' could not be opened.  Please check your Internet connection or try again later." = "Le carnet de notes '%@' n'a pas pu être ouvert. Veuillez vérifier votre connexion Internet ou réessayez plus tard.";

/* ERROR MESG: notebook not found, with param for notebook name */
"The notebook '%@' could not be shared because it does not exist on the Evernote service." = "Le carnet de notes '%@' n'a pas pu être partagé car il n'existe pas sur le service Evernote.";

/* ERROR MESG: system error, with param for notebook name */
"The notebook '%@' could not be shared because of an error on the Evernote service." = "Le carnet de notes '%@' n'a pas pu être partagé en raison d'une erreur sur le service Evernote.";

/* ERROR MESG: generic error, with param for notebook name */
"The notebook '%@' could not be shared.  Please check your internet connection or try again later." = "Le carnet de notes '%@' n'a pas pu être partagé. Veuillez vérifier votre connexion Internet ou réessayez plus tard.";

/* NOT_FOUND Note.notebookGuid */
"The notebook could not be found on the server." = "Le carnet de notes n'a pas été trouvé sur le serveur.";

/* ERROR MESG: note not found */
"The notebook could not be found. Please check your Internet connection or try again later." = "Carnet de notes introuvable. Veuillez vérifier votre connexion Internet ou réessayez plus tard.";

/* The notebook '%@' could not be synced. */
"The notebook ‘%@’ could not be synced." = "Le carnet de notes «%@» n'a pas pu être synchronisé.";

/* QUOTA_REACHED PREMIUM */
"The operation you are attempting to perform would exceed your monthly upload allowance and cannot be completed." = "L'opération que vous essayez d'effectuer dépasserait votre quota mensuel et ne peut donc pas être exécutée.";

/* The owner of this notebook has canceled your invitation to this notebook. Contact the owner to receive a new invitation. */
"The owner of this notebook has canceled your invitation to this notebook. Contact the owner to receive a new invitation." = "Le propriétaire du carnet de notes a annulé votre invitation à ce carnet.  Contactez-le pour recevoir une nouvelle invitation.";

/* BAD_DATA_FORMAT/DATA_CONFLICT Tag.parentGuid */
"The parent tag is invalid." = "L'étiquette parente est invalide.";

/* The preference name or preference value is in an invalid format. */
"The preference name or preference value is in an invalid format." = "Le nom de préférence ou la valeur de préférence n'est pas dans un format valide.";

/* The preference was empty. */
"The preference was empty." = "La préférence est vide.";

/* BAD_DATA_FORMAT Publishing.publicDescription */
"The public description is too long." = "Sa description publique est trop longue.";

/* DATA_CONFLICT Publishing.uri */
"The public url is already in use by another notebook." = "Son url publique est déjà utilisée par un autre carnet.";

/* BAD_DATA_FORMAT Publishing.uri
   DATA_REQUIRED Publishing.uri */
"The public url is invalid." = "Son url publique est invalide.";

/* BAD_DATA_FORMAT SavedSearch.query */
"The query is too long." = "La requête est trop longue.";

/* LIMIT_REACHED ResourceAttribute.* */
"The resource attribute data is invalid." = "Ses attributs de ressource sont invalides.";

/* The resource '%@' could not be synced. */
"The resource ‘%@’ could not be synced." = "La ressource «%@» n'a pas pu être synchronisée.";

/* The search '%@' could not be synced. */
"The search ‘%@’ could not be synced." = "La recherche «%@» n'a pas pu être synchronisée.";

/* The shared notebook '%@' could not be synced. */
"The shared notebook ‘%@’ could not be synced." = "Le carnet de notes partagé «%@» n'a pas pu être synchronisé.";

/* The tag '%@' could not be synced. */
"The tag ‘%@’ could not be synced." = "L'étiquette «%@» n'a pu être synchronisée.";

/* BAD_DATA_FORMAT Note.title */
"The title is invalid." = "Son titre est invalide.";

/* LIMIT_REACHED Notebook */
"Too many notebooks." = "Trop de carnets.";

/* LIMIT_REACHED Note */
"Too many notes." = "Trop de notes.";

/* LIMIT_REACHED SavedSearch */
"Too many searches." = "Trop de recherches.";

/* LIMIT_REACHED Tag */
"Too many tags." = "Trop d'étiquettes.";

/* Tried to add more preferences than the allowed maximum. */
"Tried to add more preferences than the allowed maximum." = "Essai d'ajout de plus de préférences que le nombre maximal autorisé.";

/* ERROR TITLE: unable to open */
"Unable to open note" = "Impossible d'ouvrir la note";

/* ERROR TITLE: unable to open */
"Unable to open notebook" = "Impossible d'ouvrir le carnet de notes";

/* PERMISSION_DENIED Note. Moved to personal account */
"Unable to save note “%1$@” in notebook “%2$@”. A copy of this note has been placed in your default notebook." = "Impossible de sauvegarder la note “%1$@” dans le carnet de notes “%2$@”. Une copie de cette note a été placée dans votre carnet de notes par défaut.";

/* PERMISSION_DENIED Note. Moved to personal account, no notebook. */
"Unable to save note “%1$@”. A copy of this note has been placed in your default notebook." = "Impossible de sauvegarder la note « %1$@ ». Une copie de cette note a été placée dans votre carnet de notes par défaut.";

/* ERROR TITLE: system error
   ERROR TITLE: unable to share */
"Unable to share note" = "Impossible de partager la note";

/* ERROR TITLE: system error
   ERROR TITLE: unable to share */
"Unable to share notebook" = "Impossible de partager le carnet de notes";

/* Unknown Error */
"Unknown Error" = "Erreur inconnue";

/* Unknown Error nf%1$i */
"Unknown Error nf%1$i" = "Erreur Inconnue nf%1$i";

/* Unknown Error s%1$i */
"Unknown Error s%1$i" = "Erreur Inconnue nf%1$i";

/* Unknown Error u%1$i */
"Unknown Error u%1$i" = "Erreur Inconnue nf%1$i";

/* Untitled */
"Untitled" = "Sans titre";

/* Waiting for header synchronization */
"Waiting for header synchronization" = "En attente de synchronisation des en-têtes";

/* Waiting for internet connection */
"Waiting for internet connection" = "En attente de connexion internet";

/* The operation will proceed once a WiFi connection is available */
"Waiting for WiFi" = "En attente du Wifi";

/* PERMISSION_DENIED authenticationToken */
"You do not have permission to write to this notebook." = "Vous ne disposez pas de l'autorisation d'écrire dans ce carnet de notes.";

/* don't have permission to share multiple notebooks */
"You don't have permission to share all of the selected notebooks." = "Vous n'êtes pas autorisé à partager tous les carnets de notes sélectionnés.";

/* don't have permission to share multiple notes and notebooks */
"You don't have permission to share all of the selected notes and notebooks." = "Vous n'êtes pas autorisé à partager tous les carnets de notes et notes sélectionnés.";

/* don't have permission to share multiple notes */
"You don't have permission to share all of the selected notes." = "Vous n'êtes pas autorisé à partager toutes les notes sélectionnées.";

/* don't have permission to share note with param for note title */
"You don't have permission to share the note '%@'" = "Vous n'êtes pas autorisé à partager la note '%@'";

/* don't have permission to share notebook with param for notebook name */
"You don't have permission to share the notebook '%@'" = "Vous n'êtes pas autorisé à partager le carnet de notes '%@'";

/* unable to open note, detail message */
"You may need permission to access this note, or the owner may have moved or deleted it." = "Vous devez peut-être avoir des autorisations spécifiques pour accéder à cette note ou son propriétaire l'a déplacée ou supprimée.";

/* unable to open notebook, detail message */
"You may need permission to access this notebook, or the owner may have moved or deleted it." = "Vous devez peut-être disposer d'autorisations spécifiques pour accéder à ce carnet de notes ou son propriétaire l'a déplacé ou supprimé.";

/* You must be online to access shared notes, error title */
"You must be online to access shared notes." = "Vous devez être en ligne pour accéder aux notes partagées.";

/* You must be online to access the shared notebook, error title */
"You must be online to access the shared notebook '%@'." = "Vous devez être en ligne pour accéder au carnet de notes partagé « %@ ».";

/* Your account has been deactivated. */
"Your account has been deactivated." = "Votre compte a été désactivé.";

/* Your password has expired. Reset your password to download content. */
"Your password has expired. Reset your password to download content." = "Votre mot de passe est arrivé à expiration. Veuillez le réinitialiser pour télécharger du contenu.";

/* Your password is invalid. Reset your password to download content. */
"Your password is invalid. Reset your password to download content." = "Votre mot de passe est incorrect. Veuillez le réinitialiser pour télécharger du contenu.";

/* Your username is invalid. */
"Your username is invalid." = "Votre nom d'utilisateur est incorrect.";
